"Cancel" = "取消";
"OK" = "好";
"Yes" = "Yes";
"No" = "No";
"Save" = "儲存";
"Close" = "關閉";
"Continue" = "繼續";
"New Tab" = "新分頁";

"Delete" = "刪除";

"Window:" = "視窗：";
"Window" = "視窗";

// used in "Display folder item count", e.g. 10 items
"items" = "個項目";